Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Porque es obvio que no se puede abarcar en un libro todo lo que habría que hacer, y además la implementación de estas mismas propuestas de pasos requerirá de muchos pequeños sub-pasos que habrá que ir desarrollando sobre la marcha.
fr_fr: Parce qu’il est évident qu’un livre ne peut pas couvrir tout ce qu'il faudrait faire, et que, de plus, la mise en place de ces mêmes propositions de pas à suivre requerra beaucoup de petits pas intermédiaires à développer au fur et à mesure.

source: Porque estamos de acuerdo con que la sociedad debe protegerse de quienes comenten monstruosidades, pero si no se desactiva la fábrica de monstruos, la violencia desbordará cualquier medida de prevención y volverá inútil cualquier medida punitiva.
fr_fr: Nous convenons que la société doit se protéger des personnes qui commettent des monstruosités, mais si l’on ne désactive pas la fabrique de monstres, aucune mesure de prévention ne résistera à la violence et toute mesure punitive sera inutile.

source: Porque está muy bien que los Estados subsidien a los desocupados, a los pobres y a los marginados, pero si no se cambia el sistema que cada vez margina a más gente, éstos necesitarán un presupuesto cada vez mayor sólo para palear las inequidades sistémicas, y tendrán menos recursos para invertir en otras áreas.
fr_fr: C’est très bien que les États subventionnent les chômeurs, les pauvres et les marginaux, mais si l’on ne change pas le système qui marginalise chaque fois plus de gens, ces états auront besoin de budgets chaque fois plus importants pour seulement pallier aux inégalités systémiques, et ils auront moins de ressources pour investir dans d’autres domaines.

source: Porque hay mucha gente con muy buena sensibilidad dispuesta a trabajar por la resolución de los conflictos y habría que unir fuerzas con ellos, de modo de alcanzar visibilidad para que luego una población sensibilizada con el tema en cuestión, apoye las transformaciones en las instancias democráticas que se vayan generando.
fr_fr: Parce qu’il y a beaucoup de gens avec une très bonne sensibilité et disposés à travailler pour résoudre les conflits, il faudrait unir nos forces avec eux, de manière à atteindre une visibilité pour qu’ensuite une population sensibilisée par le sujet sur une question, soutienne les transformations dans les instances démocratiques qui seront générées.

source: Porque la ausencia total de una organización social que restrinja la libertad de acción de cada individuo, debería permitir que un vecino le pegue un garrotazo a otro si le viene la gana.
fr_fr: En effet, l’absence totale d’un ordre social qui restreigne la liberté d’action de chaque personne devrait permettre qu’une personne assomme son voisin s’il en a envie.

source: Porque la cosificación y la hipocresía social hacen que se deterioren las referencias en el medio de relación, y eso produce una relativización en el sistema de valores individuales, frente a una sociedad que ya “no merece respeto”.
fr_fr: La chosification et l’hypocrisie sociale détériorent les références dans le monde des relations, et ceci produit une relativisation du système de valeurs individuelles dans une société qui, de fait, ne “mérite plus le respect”.

source: Porque la irracionalidad del sistema económico y la voracidad de la especulación financiera provocarán nuevas crisis que marginarán a millones de personas.
fr_fr: Parce que l'irrationalité du système économique et la voracité de la spéculation financière provoqueront de nouvelles crises qui marginaliseront des millions de personnes.

source: Porque la libertad total, por definición debe permitir que cada cual haga lo que quiera, por lo tanto es tan válido darle un garrotazo a un vecino, como que el vecino me atrape y me encierre, o simplemente me mate.
fr_fr: Car la liberté totale, par définition , doit permettre que chacun fasse ce qu’il veut; alors il est tout aussi valable d’assommer un voisin que d’être attrapé par ce voisin et enfermé ou simplement tué.

source: Porque los países endeudados tienen la presión de la necesidad de divisas, y para obtener una balanza comercial con superávit le dan prioridad a los sectores primarios, demorando el desarrollo; desatan competencias devaluatorias con otros países de la región, y condicionan su política fiscal en función de lograr el superávit presupuestario que les permita adquirir divisas para pagar las deudas.
fr_fr: La nécessité de devise des pays endettés les met sous pression, et afin que leur équilibre commercial soit excédentaire ils donnent la priorité aux secteurs primaires retardant le développement; ils libèrent ainsi une compétition dépréciatrice avec les autres pays de la région, et conditionnent ainsi leur politique fiscale dans le but d'avoir l'excédent supposé qui leur permettra d'acquérir des devises pour payer les dettes.

source: Porque no hay dudas de que en la medida que las naciones se van complementando e integrando cada vez más, se hacen necesarios organismos internacionales, políticas internacionales, justicia internacional y hasta fuerzas capaces de garantizar la paz.
fr_fr: Parce qu'il ne fait pas de doutes qu'à mesure que les nations vont en se complétant et en s'intégrant toujours plus, il est nécessaire d'avoir des organismes internationaux, des politiques internationales, une justice internationale et jusque des forces capables de garantir la paix.

source: Porque no tiene sentido trabajar en la concientización ecológica, si no cambiamos a los gobernantes que no hacen nada por el medio ambiente, porque son cómplices de los depredadores.
fr_fr: Parce que travailer pour la prise de conscience écologique n'a pas de sens, si nous ne changeons pas les gouvernants qui ne font rien par l'environnement car ils sont les complices des prédateurs.

source: Porque nunca serán suficientes las mejoras a las pequeñas empresas, en un sistema que tiende al monopolio y a la concentración del capital especulativo.
fr_fr: Parce que les améliorations aux petites entreprises ne seront jamais suffisantes dans un système qui tend au monopole et à la concentration du capital spéculatif.

source: Porque nunca serán suficientes los aumentos salariales en un sistema en el que cada vez es mayor la ganancia empresarial con respecto al salario.
fr_fr: Parce que les augmentations salariales ne seront jamais suffisantes dans un système où les gains des entreprises sont toujours plus importants que le salaire.

source: Porque nunca serán suficientes los subsidios al desempleo en un sistema que cada vez excluye a más gente.
fr_fr: Parce les allocations au chômage ne seront jamais suffisantes dans un système qui exclut de plus en plus de personnes.

source: Porque posiblemente alguien que busque su unidad interna, de hacerlo con dedicación, llegaría a sintonizar con la Regla de Oro, aunque nunca la hubiese escuchado.
fr_fr: Il est probable que ceux qui cherchent l’unité interne et qui s’y dédient arrivent à se syntoniser avec la Règle d’Or même s’ils n’en ont jamais entendu parler.

source: Porque precisamente una de las mayores dificultades, tal vez la mayor, para avanzar en las transformaciones que las poblaciones demandan, es que se logre configurar una “voluntad del pueblo”, ya que no por la mera multiplicación de demandas individuales, aunque sean equivalentes, es que van a decantar en un proceso transformador o revolucionario.
fr_fr: Parce que justement, l'une des plus grandes difficultés, peut-être la plus grande, pour avancer dans les transformations que les populations demandent, consiste à réussir à configurer une "volonté du peuple". Ce n’est pas par la simple multiplication de demandes individuelles, bien qu'équivalentes, que va se produire un processus transformateur ou révolutionnaire.

source: Porque precisamente, lo que logrará evitar el continuo desgaste de tener que movilizarse una y otra vez, contra las injusticias y los atropellos, será el logro de un sistema político en el que ya no haya que depender del arbitrio del gobernante, porque la simple voluntad de cambio de la mayoría, será vinculante con la toma de decisiones.
fr_fr: Parce que précisément, ce qui permettra d'éviter l'usure continuelle de devoir se mobiliser sans cesse contre les injustices et les abus, sera l'obtention d'un système politique dans lequel on ne dépendrait pas de l'arbitraire d'un dirigeant, parce que la simple volonté de changement de la majorité sera contraignante dans la prise de décision.

source: Porque precisamente, si tal como afirmaba Keynes, a mayor ingreso, mayor propensión al ahorro, entonces el efecto multiplicador del gasto del Estado se esteriliza rápidamente; porque si bien en un primer momento el dinero del Estado puede ir a los bolsillos de los trabajadores, (con menor propensión al ahorro y mayor propensión al consumo), cuando éstos consumen bienes y servicios, el precio que pagan por los mismos tiene un componente de mano de obra muy bajo, y un alto componente de ganancia empresarial (que en lugar de reciclarse en el gasto va hacia el ahorro).
fr_fr: En effet c’est précisément ce qu’affirme Keynes, lorsque les travailleurs consomment des biens et des services et que le prix qu’ils payent à une composante de main-d’œuvre très bas, et une composante élevée de gains pour l’entreprise (qui au lieu de se recycler dans la dépense va vers l’épargne), alors le revenu est plus grand et donc plus importante est la propension à l’épargne, ainsi l’effet multiplicateur des dépenses de l’État se stérilise, même si dans un premier temps l’argent de l’État peut aller dans les poches des travailleurs (avec une plus faible propension à l’épargne et une plus grande propension à la consommation).

source: Porque quien escala siente que está asechando la cumbre, y aprovecha la noche para soñar con ella.
fr_fr: Parce que celui qui grimpe sent qu'il s'approche de la cime et profite de la nuit pour rêver d'elle.

source: Porque si bien en el capitalismo existe un motor de crecimiento permanente, como lo es la libre iniciativa de las personas para trabajar, producir, invertir y consumir, compatible a su vez con un sistema político que asegure las libertades.
fr_fr: Car s'il est vrai que dans le capitalisme il existe un moteur de croissance permanente, tel que l'est la libre initiative des personnes pour travailler, produire, investir et consommer, il est aussi compatible avec un système politique qui assure les libertés.

source: Porque si bien en la sensibilidad de mucha gente ya está latente esa profunda aspiración, y en otras muchas ya se manifiesta en acciones concretas; también es cierto que en muchos otros aún domina el individualismo, el egoísmo, la discriminación, la violencia, la indiferencia, el materialismo y la superficialidad.
fr_fr: Parce que bien que dans la sensibilité de beaucoup de gens cette aspiration profonde est déjà latente, et chez de nombreux autres elle se manifeste déjà dans des actions concrètes; il est aussi évident que chez beaucoup d'autres dominent encore l'individualisme, l'égoïsme, la discrimination, la violence, l'indifférence, le matérialisme et la superficialité.

source: Porque si bien es cierto que habría que refundar a la ONU (y de eso hablaremos en otro capítulo), también es cierto que hoy por hoy, de acuerdo a los capítulos V, VI y VII de la Carta de las Naciones Unidas, ya existen mecanismos previstos para llegar a la resolución pacífica de muchos conflictos, o al menos para morigerar la violencia de los mismos.
fr_fr: Parce que même s’il faudrait reformer l’ONU (et de cela nous parlerons dans un autre chapitre), il est aussi vrai au jour d’aujourd’hui, qu’en accord avec les chapitres V, VI et VII de la Charte des Nations Unies, il existe déjà des mécanismes prévus pour parvenir à une résolution pacifique de beaucoup de conflits ou au moins pour modérer la violence de ceux-là.

source: Porque si bien ni en el capitalismo ni en el comunismo, se ha explicitado como paradigma la ubicación de la economía como centro de gravedad en la vida de las personas, la propia dinámica materialista ha llevado a ello.
fr_fr: Car même si, ni le capitalisme ni le communisme ne pose comme paradigme la place de l'économie comme centre de gravité dans la vie des personnes, la propre dynamique du matérialisme l'y a mené.

source: Porque si dejamos suelto a un elefante en un bazar, de nada serviría pedirle que tenga cuidado de no romper la cristalería, porque a cada paso lo hará.
fr_fr: Parce que si nous lâchons un éléphant dans un marché, cela ne servirait à rien de lui demander de faire l'attention à ne pas casser la verrerie car il le fera à chaque pas.

source: Porque son varios los límites que se están por traspasar hasta un punto de no retorno.
fr_fr: Nombreuses sont les limites à dépasser avant le point de non-retour.

source: Porque tal vez una democracia formal devenida en plutocracia, en la que el poder económico aprovecha los canales institucionales para gobernar, esté igual de lejos de la democracia real que una dictadura.
fr_fr: Peut-être qu'une démocratie formelle transformée en ploutocratie, dans laquelle le pouvoir économique profite des canaux institutionnels pour gouverner, est aussi loin de la démocratie réelle qu'une dictature.

source: Porque también habrá numerosos casos en los que un régimen ni siquiera dé lugar a la expresión en las urnas, y allí habrá que poder organizarse de alguna manera.
fr_fr: Il y aura aussi de nombreux cas dans lesquels un régime ne permettra même pas l’expression par le biais des urnes, et dans ces endroits, il faudra pourtant pouvoir s’organiser d’une quelconque manière.

source: Porque una de las principales razones por las cuales el mundo no termina siendo lo que las mayorías aspiran, es porque las minorías dominantes tienen estrategias, mientras que las mayorías solamente tienen reacciones catárticas, o excepcionalmente alguna táctica sencilla.
fr_fr: L’une des raisons principales pour lesquelles le monde n’est pas ce à quoi aspirent la majorité des personnes ne reflète pas les inspirations du plus grand nombre. C’est que les minorités dominantes ont des stratégies, alors que les majorités n’ont que des réactions cathartiques, ou font preuve exceptionnellement de tactique simple.

source: Porque una profunda transformación social requerirá el desmantelamiento de las estructuras de poder que oprimen.
fr_fr: Parce qu'une transformation sociale nécessite le démantèlement des structures de pouvoir qui opprime.

source: Porque ya en 1972 el Club de Roma hablaba de los límites del crecimiento, y en las Naciones Unidas se conformaba el Programa para el Medio Ambiente.
fr_fr: Parce que déjà en 1972, le Club de Rome parlait des limites de la croissance, et aux Nations-Unies on établissait le Programme pour l'environnement.

source: Posiblemente muchos pretenderán remitirse a los antiguos argumentos de Benthan en defensa de la usura, argumentando que una libre contratación entre las partes solo puede lograrse si ambas partes se benefician, del mismo modo en que se pretende justificar la existencia de salarios miserables por el acuerdo entre empleador y empleado.
fr_fr: Il est vraisemblable que beaucoup prétende s'en remettre aux antiques arguments de Benthan en défense de l'usure, en argumentant qu'un contrat libre entre parties peut être obtenu uniquement si les deux parties en tirent bénéfices, de la même façon que l'on prétend justifier l'existence de salaires de misères par l'accord entre l'employeur et l'employé.

source: Posiblemente, la exigencia de un comportamiento moral desde la sociedad hacia cada uno de los individuos, se ha transformado en una exigencia formal y cosificadora, en la que el comportamiento moral pasa a validarse en cuanto signifique un beneficio para los demás y no para quien actúe moralmente.
fr_fr: Il est probable que l’exigence d’un comportement moral partant de la société vers chacun des individus s’est transformée en une exigence formelle et “chosifiante” où le comportement n’est validé comme moral que s’il signifie un bénéfice pour les autres et non pour celui qui agit moralement.

source: Practicar la tolerancia y a convivir en paz como buenos vecinos.
fr_fr: • à pratiquer la tolérance, à vivre en paix l'un avec l'autre dans un esprit de bon voisinage,

source: Precisamente ante el creciente descrédito de los políticos tradicionales, en un ensayo escrito en el 2002, tratamos de desarrollar este tema, ante la crisis institucional que se vivía en Argentina.
fr_fr: Précisément devant le discrédit croissant des hommes politiques traditionnels, dans un essai écrit en 2002, nous avons essayé de développer ce sujet, face à la crise institutionnelle que nous vivions en Argentine.

source: Precisamente porque la fuerza de las cosas tiende a destruir la igualdad es por lo que la fuerza de la legislación debe siempre pretender mantenerla”.
fr_fr: C'est précisément parce que la force des choses tend toujours à détruire l'égalité, que la force de la législation doit toujours tendre à la maintenir. ».

source: Precisamente, cuando definimos a la Economía Mixta como algo que está más allá del Capitalismo, no solamente consideramos fracasadas a las economías centralmente planificadas al igual que las totalmente liberalizadas, sino que además pensamos que hay que superar el concepto intermedio de un Estado interventor de la economía privada, para pasar al concepto de espacios de integración y coordinación en los que lo público y lo privado se complementan sinérgicamente.
fr_fr: Pour être précis, lorsque nous avons défini l'Économie Mixte comme quelque chose qui va au-delà du Capitalisme, non seulement nous considérons que les économies planifiées depuis l’État comme celles qui sont totalement libérées, ont échoué, mais de plus nous pensons qu'il faut dépasser le concept intermédiaire d'un État interventionniste dans l'économie privée, pour parvenir au concept d'espace et d'intégration ou le publique et le privé dans une synergie, se complètent.

source: Previo al comienzo de esta lucha por los derechos civiles de determinadas etnias, tuvo que darse una concientización acerca de la injusticia que significaban las desigualdades y la discriminación, para lo cual fue necesario transformar la cultura del sometimiento.
fr_fr: Avant le début de cette lutte pour les droits civils d’ethnies déterminées, il a fallu que s’opère une sensibilisation relative à l'injustice que signifiaient les inégalités et la discrimination, pour laquelle il a été nécessaire de transformer la culture de la soumission.

source: Profundizar el cuestionamiento a los paradigmas de la economía capitalista y neoliberal, como la teoría del derrame, la autorregulación de los mercados, el interés bancario, y el culto a la propiedad privada.
fr_fr: Approfondir la remise en question des paradigmes de l'économie capitaliste et néolibérale, comme la théorie du reversement, l'autorégulation des marchés, l'intérêt bancaire et le culte de la propriété privée.

source: Programa de las Naciones Unidas para el Medio ambiente
fr_fr: Programme des Nations Unies sur l’Environnement

source: Prohibición absoluta de prácticas usureras y especulativas, poniendo todo el sistema financiero al servicio del desarrollo, reduciendo a su mínima expresión y quitando toda cobertura del Banco Central, a la banca privada que no se integre en ese proyecto.
fr_fr: Interdiction absolue des pratiques usurières et spéculatives, en mettant tout le système financier au service du développement, le réduisant à son expression minimale et en enlevant toute couverture, de la banque Centrale, à la banque privée qui ne s'intègre pas à ce projet.

source: Prohibición de fabricación y venta de armas para el uso civil.
fr_fr: Interdiction de fabrication et de vente d’armes à usage civil.

source: Prohibición de venta de armas a países que no acepten los acuerdos de paz con otras naciones, o estén en guerra civil.
fr_fr: Interdiction de ventes d’armes aux pays qui n’acceptent pas les accords de paix avec les autres nations ou qui sont en guerre civile.

source: Prohibición de venta de armas por fuera de los cupos que se vayan acordando para la defensa nacional y la seguridad interior de cada país.
fr_fr: Interdiction de vente d’armes hors des contingents décidés pour la défense nationale et la sécurité intérieure de chaque pays .

source: Promover el progreso social y a elevar el nivel de vida dentro de un concepto más amplio de la libertad.
fr_fr: • à favoriser le progrès social et instaurer de meilleures conditions de vie dans une liberté plus grande,

source: Pronto cualquier quinta-columna podrá invocar que en su país se altera la paz o se pisotean los derechos humanos para solicitar ayuda de los intervencionistas.
fr_fr: Rapidement une quelconque cinquième colonne pourra invoquer que, dans son pays, on altère la paix ou que l’on piétine les droits de l’homme pour solliciter l’aide des interventionnistes.

source: Propiciamos la igualdad de derechos y la igualdad de oportunidades para todos los seres humanos.
fr_fr: Nous favorisons l’égalité des droits et l’égalité des opportunités pour tous les êtres humains.

source: Proponer como consigna de conducta la resistencia a todo tipo de violencia.
fr_fr: Proposer comme consigne de conduite, la résista,ce à toute forme de violence.

source: Proponerse en la vida cotidiana, avanzar en la conducta coherente y solidaria, tratando a los demás como se quiere ser tratado, ya sea como simple acto de voluntad, o capacitándose con otros en los valores humanistas.
fr_fr: Se proposer dans la vie quotidienne d’avancer vers une conduite cohérente et solidaire en traitant les autres comme nous voudrions être traités soit comme un simple acte volontaire ou en se qualifiant avec d’autres aux valeurs humanistes.

source: Práctica directa la acción directa de la ciudadanía en las distintas instancias de reuniones, debates y análisis de la información para la toma de decisiones, formar comisiones de control y fiscalización, así como tener espacio propio para el reclamo y la crítica.
fr_fr: Pratique directe de l’action directe de la population dans les diverses instances de réunions, de débats et d'analyse de l’information pour la prise de décisions, dans la création de commissions de contrôle et d'imposition, ainsi que dans la création de leur propre tribune de réclamation et de critique.

source: Pudimos antes, podremos ahora.
fr_fr: Nous avons pu le faire par le passé, nous pourrons le refaire maintenant.

source: Pues a no ser que estén apostando a una regulación malthusiana de la población, en la que la imposibilidad de alimentarse extermine a millones, para que luego los que queden se equilibren con la limitada capacidad del planeta, no pareciera que otra regulación sea posible.
fr_fr: Donc à moins qu’ils ne misent sur une régulation malthusienne de la population, pour laquelle l’impossibilité de s’alimenter conduit à l’extermination de millions de personnes, et qu’ensuite ceux qui survivent – trouvent un équilibre avec la limite de capacité de la planète, il ne semble pas qu’une autre régulation soit possible.

source: Pues bien, esta tendencia, además de los problemas sociales que acarrea por la inequitativa distribución del ingreso, también acarrea dificultades para las políticas monetarias expansivas.
fr_fr: Or, cette tendance en plus d’entraîner des problèmes sociaux par l’inéquitable distribution des revenus, entraîne également des difficultés pour les politiques monétaires expansives.

source: Pues de eso se trata, de ver los pasos que hay que dar para lograrlo.
fr_fr: C'est donc de cela qu'il s'agit, voir les pas à faire pour vivre cette aspiration, pour atteindre ce rêve.
